; DeskFlip UI strings. Key = the English text.
; Blank value = fall back to English. UTF-16 LE with BOM, always.
; "Light mode" is the newest string here -- check it first when reviewing.
[Strings]
Show seconds=초 표시
Light mode=라이트 모드
Resize=크기 조정
Always on top=항상 위에 표시
Start with Windows=Windows 시작 시 실행
Show in system tray=알림 영역에 표시
About DeskFlip…=DeskFlip 정보…
Exit=종료
About DeskFlip=DeskFlip 정보
All rights reserved.=모든 권리 보유.
Report issues or send feedback to=문제 신고 또는 피드백 보내기:
Other apps=다른 앱
Fast, lightweight, and minimalist photo viewer designed for the modern Windows=최신 Windows를 위해 설계된 빠르고 가벼운 미니멀 사진 뷰어
Desktop Rain and Snow Simulator for Windows=Windows 바탕 화면용 비와 눈 시뮬레이터
Customizable, minimal, transparent desktop clock widgets for Windows=Windows를 위한 사용자 지정 가능하고 미니멀한 투명 데스크톱 시계 위젯
